var tipuesearch = {"pages": [{
    "title": "什麼叫錐形？ 對股市的影響",
    "text": "市場對美國聯邦儲備委員會(FED)主席鮑威爾的量化寬鬆何時結束保持高度警惕。 量化寬鬆的開始將成爲”緩衝”。 錐形是指逐漸減少的意思。 這是擺脫量化寬鬆的出口戰略的開始。 減少市面通話的方法有很多種。 包括提高利率、發行債券等。 現在無法迅速減少市面上的通話。 雖然經濟正在復甦，但新冠疫情導致的經濟仍是未知數。 美國長期以來的量化寬鬆政策也對減少貨幣產生負擔。 Tapering 是貨幣增加，減少增加的數量。 怎麼辦？ 即，逐漸減少此前大量債券購買量。 即，減少債券購買量，減少債券購買量。 過去曾體驗過錐形。 當時有一位被稱爲”直升機本”的本•伯南克議長。 如果經濟困難，即使用直升機撒錢也要刺激經濟。” 2008 年雷曼兄弟事件導致世界金融市場陷入恐慌時，他打出了量化寬鬆這張牌。 他的人氣非常高。 例行公事由共和黨政府任命,民主黨政府也連任. 繼任者鮑威爾議長可能對量化寬鬆感到負擔，到目前爲止，他一直堅持量化寬鬆政策。 但問題是通貨膨脹。 如果市場上的貨幣增多，貨幣價值就會下降，物價就會上漲。 如果物價上漲，企業的投資就會減少，僱傭也會減少。 因此，量化寬鬆政策出臺後，處處都出現了警惕通貨膨脹的意見。 亞特蘭大聯邦儲備銀行總裁拉斐爾•博斯蒂克在接受彭博電視臺採訪時表示:”這是大流行之後經濟正在恢復的時期。” 他表示:”所有可能性都存在。” 過去沒有錐形嗎？ 2013 年 5 月 23 日， 本•伯南克議長首次提到了錐形設計。 6 月發表了具體的路線圖。 當時，標準普爾 500 指數與高點相比下降了 5%，主要國家股市也經歷了下跌。 從今往後是我的想法。 目前鐵礦石等原材料價格的漲幅過高。 負責國家經濟的主要人士們可能害怕高通貨膨脹。 如果像現在這樣原材料價格持續上漲的話，將實施錐形管理， 這將對股市產生不良影響。 但是，現在的經濟是新的事業， 電動汽車、Metabus、區塊鏈、宇宙產業等多個主題。 這些主題會給投資者帶來希望。 要時刻傾聽市場情況，學習市場。",
    "tags": "",
    "url": "/2021/05/24/tapering.html"
  }]};
